{"inkVersion":20,"root":[["^Can Love Bloom on the Battlefield?","\n","^Nerna Bayalan","\n","^SPOILER: LOVE CAN BLOOM ON THE BATTLEFIELD","\n","^Hey Boss man, I'm not even gonna front but this is my best work yet. You and the rest of your time are about to be blown away by the sheer talent that is I. I fully expect this book to put me on the map. Already working on the sequel as we speak. TTYL, Bayalan","\n","^James gazed upon the trigger, gripping it ever so slightly. His finger quivered as he prepared to take the shot. Just then, he felt a warm touch over his left hand. Goosbumps covered his body and his muscles clenched. He maintained his focus, for he knew that if he looked away he would lose his aim. Suddenly, he felt a warm touch over his right hand and couldn’t resist any longer. He turned his head ever so slightly, knowing the shadow behind him would have to be revealed inevitably. Just then, his body began to relax. His brow unfurrowed and his shoulders loosened, for the figure behind him was sweet Herbert. A single tear began to form and slowly grazed down his cheek but just before it fell, Herbert, Herb for short, brushed it away as he caressed James’ cheek. James, ready to melt in Herb’s arms, placed his rifle on the ground, for he had no use for it anymore. Herb whispered softly, “Come with me, I know a place where we can be free”. Every part of James’ body wanted to say yes but he knew that if he left he would never return to the battlefield. As tears filled his eyes, James whispered “I love you, but I can’t. I can’t abandon my duty. The battlefield is my life.” Herb, gripping James’ body closer to his, whispers “The battlefield is your past, I can be your future.” Before Herb could let out another word, James passionately rested his soft lips upon Herbs. They try to pull away to take a breath but neither can bring themselves to end the moment. Finally, James pulled away and whispered “let’s get out of here” before they both ran off, leaving the rifle behind.","\n","^0","\n","^3","\n","^0","\n","^1","\n","^4","\n","^Battlefield: Yes, It Can","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}