{"inkVersion":20,"root":[["^Tonight's the night!","\n","^this time I'm really gonna do it","\n","^bitches love my stash","\n","^eating spaghetti isnt better than sex guys","\n","^who the fuck invented this shit ass app","\n","^Violet Pride!","\n","^Michael Cera's face isn't really punchable. But damn does that boy have an assaultable frame.","\n","^I dont even read half of these books before reviewing them lmao. Make better covers if you want these stars bitches.","\n","^Shoutout to the raccoons who eat all the pizza crusts I throw away","\n","^The amount of rage is immeasurable.","\n","^I am going to throw a milkshake at the plate glass wall of the game center library","\n","^Guys this is a book reviewing site, WHY AM I STILL GETTING DEATH THREATS?!","\n","^Can't stop thinking about HIM $stancharlespratt","\n","^dm me for book consumption services. I dont charge.","\n","^The Sex Moment really is the best moment","\n","^I really wish the majority of you would die tbh","\n","^The products are aluminum oxide, elemental iron, and a large amount of heat. The reactants are commonly powdered and mixed with a binder to keep the material solid and prevent separation.","\n","^When the guac is extra","\n","^I'm going to plant a pipe bomb in an undisclosed location","\n","^the fog is coming","\n","^i love streaming new streaming-exclusive tv shows on nonspecific streaming services $streaming","\n","^do you think kideo hojima is going to expand into the book publishing industry","\n","^there is a deer on my porch and its standing like a human","\n","^go piss girl","\n","^saturdays are for the boys.","\n","^wood fired pizza? How is pizza gonna get a job now??","\n","^pronounce champagne like lasagna","\n","^you're telling me a shrimp fried this rice?!?!?","\n","^its bobst not bobst motherfuckers","\n","^manspreading is gay","\n","^my uber ride is here:","\n","^if my sleep paralysis demon saw this, I think it would shit itself","\n","^he might be a felon but he's the reason I felon love","\n","^was Karl Marx a communist??","\n","^I hate everything about this","\n","^When is the Game Center gonna get a decent paint job","\n","^Chive Davis $chivychive","\n","^I need 5 minutes without thinking about the Clive Davis institute","\n","^I would rather sit on a hot grill than take game studies again","\n","^pov: ur in Tandon","\n","^My sex has never been better and all I did was follow these 3 steps ~1. 13 buried ~2 0 found ~3 There will be more","\n","^im just a weedman in search of weedwoman...","\n","^im going to apply to nyu film and tv with only a piece of toilet paper in my portfolio","\n","^when you are cutting meat and the knife starts gliding through it","\n","^BEWARE","\n","^;ll;;;;;;;;;;;lkwdmwa,wmdawoakxxwamdaxwdxxdawdsxsalkwd csorry ,ymy cat is on mykeybaord awdawd","\n","^ahaha that monday vibe when oh my god no stop it you silly goose stop stop it oh my god doobie stop it ahaha ahaha oh my god quit it i mean it oh my god steve get the camera hes being so silly right now ahaha oh wait is this thing on speech to text oh how do i turn that off i want to open my camera oh my god stop i hope it doesnt post this stop it stop get the camera","\n","^meow","\n","^:3","\n","^i am in your walls.","\n","^guys wake me upwhen its time for class","\n","^123 FOR SCREECHER BOYFRIEND","\n","^what would you do if i was outside your house","\n","^ummmmmm and who up playin with they worm","\n","^\"you better not have big big worms in your mouth\" ~the big big worms in my mouth:","\n","^anime women\nwhy is there a bear in washington square park","\n","^why is there a bear in the brooklyn commons","\n","^why is there a bear in the game center","\n","^The Sex Moment is the best kind of moment in the entire book yeah I want it to happen like so mich lmao","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}