{"inkVersion":20,"root":[["^Tonight's the night!","\n","^this time I'm really gonna do it","\n","^bitches love my stash","\n","^eating spaghetti isnt better than sex guys","\n","^who the fuck invented this shit ass app","\n","^Violet Pride!","\n","^Michael Cera's face isn't really punchable. But damn does that boy have an assaultable frame.","\n","^I dont even read half of these books before reviewing them lmao. Make better covers if you want these stars bitches.","\n","^Shoutout to the raccoons who eat all the pizza crusts I throw away","\n","^The amount of rage is immeasurable.","\n","^I am going to throw a milkshake at the plate glass wall of the game center library","\n","^Guys this is a book reviewing site, WHY AM I STILL GETTING DEATH THREATS?!","\n","^Can't stop thinking about HIM $stancharlespratt","\n","^dm me for book consumption services. I dont charge.","\n","^The Sex Moment really is the best moment","\n","^I really wish the majority of you would die tbh","\n","^The products are aluminum oxide, elemental iron, and a large amount of heat. The reactants are commonly powdered and mixed with a binder to keep the material solid and prevent separation.","\n","^When the guac is extra","\n","^I'm going to plant a pipe bomb in an undisclosed location","\n","^the fog is coming","\n","^i love streaming new streaming-exclusive tv shows on nonspecific streaming services $streaming","\n","^do you think kideo hojima is going to expand into the book publishing industry","\n","^there is a deer on my porch and its standing like a human","\n","^go piss girl","\n","^saturdays are for the boys.","\n","^wood fired pizza? How is pizza gonna get a job now??","\n","^look at all these chickens","\n","^pronounce champagne like lasagna","\n","^you're telling me a shrimp fried this rice?!?!?","\n","^its bobst not bobst motherfuckers","\n","^manspreading is gay","\n","^my uber ride is here:","\n","^if my sleep paralysis demon saw this, I think it would shit itself","\n","^he might be a felon but he's the reason I felon love","\n","^was Karl Marx a communist??","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}